import SectionTepm from "../../Components/SectionTemp/SectionTepm";

const WhyMe = () => {

    return(
        <>
        <SectionTepm 
        title={'چرا من؟'} 
        description={`من فقط کد نمی‌زنم  وضوح، خلاقیت و اطمینان میارم. طراحی‌های فیگما رو به رابط‌های کاربری تمیز، واکنش‌گرا و قابل توسعه تبدیل می‌کنم.
اگه صاحب کسب‌و‌کار یا عضو یه تیم محصولی، با خیال راحت اجرای فرانت‌اند رو به من بسپر تا با تمرکز بیشتری روی رشد ایده‌ت کار کنی.
دنبال کسی هستی که سریع منظور رو بگیره و بدون دردسر پیش ببره؟ خوشحال می‌شم گپ بزنیم.`}
        picture={'Images/Hood.svg'}
        />
        </>
    )
}

export default WhyMe;